{
    "Authentication": "Authentifizierung",
    "Confirm Code": "Bestätigungscode",
    "Continue": "Fortfahren",
    "Copy and keep these codes in a safe place:": "Kopieren und speichern Sie diese Codes an einem sicheren Ort:",
    "Enable Two-Factor Auth": "Zwei-Faktor-Authentifizierung aktivieren",
    "Enter the verification code generated by your authenticator app.": "Geben Sie den Bestätigungscode ein, den Ihre Authentifikator-App erstellt hat.",
    "Generate New Codes": "Neue Codes generieren",
    "If you're not able to use your mobile device, you can use a recovery code to log in. Each code can only be used once.": "Wenn auf das Mobilgerät kein Zugriff besteht, kann der Wiederherstellungscode zum Einloggen verwendet werden. Jeder Code kann nur einmal verwendet werden.",
    "Install one of the following authenticator apps on your mobile device:": "Eine der folgenden Authentifizierungsanwendungen auf dem Mobilgerät installieren:",
    "Make sure your device's timezone is correct.": "Sicherstellen, dass die Zeitzone des Geräts richtig eingestellt ist.",
    "New recovery codes generated": "Neue Wiederherstellungscodes erstellt",
    "Recovery Codes": "Wiederherstellungscodes",
    "Required For All Users": "Erforderlich für alle Benutzer",
    "The code is invalid or has expired.": "Dieser Code ist ungültig oder abgelaufen.",
    "To continue open up authenticator app on your mobile device and issue 2FA code or use one of your recovery codes.": "Zum Fortfahren die Authentifikationsanwendung auf dem Mobilgerät öffnen und Zwei-Faktor-Authentifizierungscode anfordern oder einen der Wiederherstellungscodes verwenden.",
    "Two-Factor Auth": "Zwei-Faktor-Auth",
    "Two-Factor Authentication": "Zwei-Faktor-Authentifizierung",
    "Use your authenticator app to scan the QR-code below.": "Mit der Authentifikationsanwendung den untenstehenden QR-Code scannen.",
    "You need to enable Two-Factor Authentication.": "Sie müssen Zwei-Faktor-Authentifizierung aktivieren.",
    "Your previous recovery codes become invalid once new codes are generated.": "Die vorherigen Wiederherstellungscodes werden automatisch ungültig, wenn neue erstellt werden."
}