{
    "Okay": "Ok",
    "Previous": "Vorherig",
    "Productivity Report": "Produktivitätsbericht",
    "Rating": "Bewertung",
    "Ratings": "Bewertungen",
    "Refresh": "Neu laden",
    "Replies per Day": "Antworten pro Tag",
    "Replies Sent": "Antworten gesendet",
    "Reports": "Berichte",
    "Satisfaction Report": "Zufriedenheitsbericht",
    "Satisfaction Score": "Zufriedenheitsergebnis",
    "Tag": "Markierung",
    "Tags": "Markierungen",
    "Time Spent": "Zeit verbracht",
    "Time Tracking Report": "Zeitmessungsbericht",
    "Total Conversations": "Gespräche insgesamt",
    "Total Hours Spent": "Zeit insgesamt verbracht",
    "Week": "Woche",
    "Export": "Exportieren",
    "Good": "Gut",
    "Great": "Großartig",
    "Hours": "Stunden",
    "Messages Received": "Nachrichten erhalten",
    "Month": "Monat",
    "Most Active Customers": "Aktivste Kunden",
    "New Conversations": "Neue Gespräche",
    "Not Good": "Nicht good",
    "Number of closed conversations.": "Anzahl der geschlossen Gespräche.",
    "Number of conversations created by customers or users, excluding spam and deleted conversations.": "Anzahl der Gespräche, die von Kunden oder Benutzern erstellt wurden, außer Spam und gelöschte Gespräche.",
    "Number of conversations updated (received, replied to, status changed, assigned, etc), excluding spam and deleted conversations.": "Anzahl der Gespräche die Aktualisiert wurden (z.B. durch Antworten, Statusänderungen, Zuordnungen usw.), außer Spam und gelöschte Gespräche.",
    "Number of customers who created or updated conversations.": "Anzahl der Kunden die ein Gespräch erstellt oder aktualisiert haben.",
    "Number of customers who received replies from support agents.": "Anzahl der Kunden die Antworten von Supportmitarbeitern erhalten haben.",
    "Number of messages (emails) received from customers.": "Anzahl der Nachrichten (Emails), die von Kunden erhalten worden sind.",
    "Number of replies sent from users to customers including new conversations.": "Anzahl der Antworten die von Benutzern zu Kunden gesendet worden sind einschließlich neuer Gespräche.",
    "Busiest Day": "Geschäftigster Tag",
    "Comment": "Kommentar",
    "Conversations per Day": "Gespräche pro Tag",
    "Conversations Report": "Gesprächsbericht",
    "Current": "Aktuell",
    "Customers Helped": "Kunden denen geholfen wurde",
    "Day": "Tag",
    "Day of the week with the highest number of new conversations on average.": "Wochentag mit der höchsten Anzahl an neuen Gesprächen im Durchschnitt.",
    "Average number of new or updated conversations per day.": "Durchschnittliche Anzahl an neuen oder aktualisierten Gespräche pro Tag.",
    "Average number of replies sent by users per day.": "Anzahl der Antworten die von Benutzern pro Tag gesendet wurden im Durchschnitt.",
    "Avg. Hours Spent per Update": "Anzahl an Stunden die pro Aktualisierung im Durchschnitt verbracht wurden",
    "Avg. Time Spent per Update": "Durchschnittliche Zeit pro Aktualisierung"
}